export default [
    {
        text: 'Итак, первый вопрос (самый сложный). Как меня зовут?',
        correct: 'Нутри',
    },
    {
        text: 'Теперь проще, сколько голубых точек на открытке?',
        correct: '8'
    },
    {
        text: 'А свечей на торте?',
        correct: '4'
    },
    {
        text: 'На обратной стороне открытки 8 цветов, какие из них тебе нравятся больше?',
        correct: undefined
    },
    {
        text: 'Я проснулся! Можем продолжать, только приезжай сегодня домой не раньше 18:00, мне нужно кое-что подготовить :)',
        correct: undefined
    },
    {
        text: 'Думаю тебе уже не терпится узнать, какой подарок тебя ждет)) Но все не так просто, тебе придется отыскать его!',
        correct: undefined
    },
    {
        text: 'В квартире спрятаны бумажки с буквами, тебе нужно найти каждую из них и собрать слово, именно там находится подарок! Рядом с каждой буквой лежит ребус для поиска следующей. ',
        correct: undefined
    },
    {
        text: 'Ах да, кстати, одну из букв тебе скажет Олег :)',
        correct: undefined
    },
]